Repository: ppfeufer/aa-sov-timer
Catalog: sovtimer/locale/*/LC_MESSAGES/django.po
Languages: es, fr_fr, ja, uk

source: Sovereignty Timer
es: Temporizador de Soberanía
fr_fr: Minuterie de souveraineté
ja: 領有権タイマー
uk: Таймер суверенітету

source: Can access the Sovereignty Timer module
es: Puede acceder al modulo temporizador de Soberanía
fr_fr: Peut accéder le module Minuterie de souveraineté
ja: 領有権タイマーのモジュールにアクセス可能です
uk: Є доступ до модуля Таймерів Суверенітету

source: Sovereignty structure
es: Temporizador de Soberanía
fr_fr: Structure de souveraineté
ja: 領有権ストラクチャ
uk: Структура суверенітету

source: Sovereignty structures
fr_fr: Structures de souveraineté
ja: 領有権ストラクチャ
uk: Структури суверенітету

source: Sov Hub defense
fr_fr: Défense du hub de souveraineté
ja: 領有権ハブの防衛
uk: Захист хабу суверенітету

source: TCU defense
es: Defensa del TCU
ja: TCUの防衛
uk: Захист ТКУ

source: Sovereignty campaign
fr_fr: Campagne de souveraineté
ja: 領有権キャンペーン
uk: Кампанія суверенітету

source: Sovereignty campaigns
fr_fr: Campagnes de souveraineté
ja: 領有権キャンペーン
uk: Кампанії суверенітету

source: Yes
es: Si
fr_fr: Oui
ja: はい
uk: Так

source: No
fr_fr: Non
ja: いいえ
uk: Номер

source: Loading …
fr_fr: Chargement …
uk: Завантаження …

source: Sovereignty campaign list
es: Lista de Campañas de Soberanía
fr_fr: Liste des compagnes pour la souveraineté
ja: 領土キャンペーンリスト
uk: Список кампаній суверенітету

source: The campaign list is automatically updated every 30 seconds. Progress for any active campaigns will be shown as <i>Previous - Trend - Current</i>.
fr_fr: La liste des minuteries de campagnes est automatiquement mise à jour toutes les 30 secondes. La progression des campagnes en cours est affichée comme suit : <i>Précédent - Tendance - Actuel</i>.
ja: キャンペーンリストは30秒ごとに自動更新されます。アクティブなキャンペーンの進捗状況は<i>Previous - Trend - Current</i>として表示されます。
uk: Список таймерів кампаній оновлюється автоматично кожні 30 секунд. Прогрес активних кампаній буде показаний як <i>Попереднє - Тренд - Поточне</i>.

source: System
es: Sistema
fr_fr: Système
ja: システム（星系）
uk: Система

source: Constellation
es: Constelación
ja: コンステレーション
uk: Сузірʼя

source: Region
es: Región
fr_fr: Région
ja: リージョン
uk: Регіон

source: Owner / Defender
es: Propietario / Defensor
fr_fr: Propriétaire / Protecteur
ja: オーナー / 守備側
uk: Власник / Захисник

source: ADM
uk: АДМ

source: Start
es: Comenzar
fr_fr: Début
ja: 始める
uk: Початок

source: Remaining
es: Restante
fr_fr: Restant
ja: 残り
uk: Залишилось

source: Progress
es: Progreso
fr_fr: Progrès
ja: 進行状況
uk: Прогрес

source: Do you want to help translate this app into your language or improve the existing translation?
es: ¿Quieres ayudar a traducir esta aplicación a tu idioma o mejorar la traducción existente?
fr_fr: Voulez-vous aider à traduire cette application dans votre langue ou améliorer la traduction existante ?
ja: このアプリをあなたの言語に翻訳するお手伝いをしたり、既存の翻訳を改善したりしませんか？
uk: Хочете допомогти перекласти цю програму вашою мовою чи покращити наявний переклад?

source: Join our team of translators!
es: ¡Únete a nuestro equipo de traductores!
fr_fr: Rejoignez notre équipe de traducteurs !
ja: 翻訳者チームに参加しましょう！
uk: Приєднуйтесь до нашої команди перекладачів!

source: Neither side has made any progress yet
es: Ninguna de las partes ha hecho ningún progreso todavía
fr_fr: Aucun camp n’a encore fait de progrès.
uk: Жодна з сторін ще не зробила прогресу

source: Defenders making progress
es: Progreso del Defensor
fr_fr: Les défenseurs progressent
uk: Прогрес захисників

source: Attackers making progress
es: Progreso del Atacante
fr_fr: Les attaquants progressent
uk: Прогрес атакуючих
